TOKEN = '6514124371:AAEitwA8NCTUStnb3wV1GuHtRq5HThpZIe8'

values = {
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR'
}

main_menu = '''ДОСТУПНЫЕ КОМАНДЫ:
~~~~~~~~~~~~~~~~~~~~~~~~~~~
/menu - ГЛАВНОЕ МЕНЮ
/help - ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ
/values - ВСЕ ДОСТУПНЫЕ ВАЛЮТЫ'''

help = '''ВВЕДИТЕ КОМАНДУ  В СЛЕДУЮЩЕМ ФОРМАТЕ:
~~~~~~~~~~~~~~~~~~~~~~~~~~~
<имя валюты> пробел
<в какую валюту перевести> пробел
<количество переводимой валюты>
~~~~~~~~~~~~~~~~~~~~~~~~~~~
ПРИМЕР: доллар рубль 15'''